IDEA Open Model
OpenModel.CombiInput Property
 List of Combinations
 Namespace: IdeaRS.OpenModel
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 10.0.1.1 (10.0.1.1)
Syntax
public List<CombiInput> CombiInput { get; set; }
Public Property CombiInput As List(Of CombiInput)
	Get
	Set
public:
property List<CombiInput^>^ CombiInput {
	List<CombiInput^>^ get ();
	void set (List<CombiInput^>^ value);
}
Property Value
Type: List<CombiInput>
See Also
Reference
OpenModel Class
IdeaRS.OpenModel Namespace